/* Localized versions of Info.plist keys */

CFBundleName = "Limpar os cabeçotes de impressão";
CFBundleGetInfoString = "Plugin Limpar cabeçotes de impressão, © Copyright 2005-2017 HP Development Company, L.P.";
